const displayIntroduction = () => {
    console.log("=======================================================================\nЛабораторная работа № 2\nТема: «Изучение реализации и расчёта сложности алгоритмов сортировки»\nЦель работы: разработка программы сортировки согласно варианту.\n=======================================================================\n")
    console.log("Выберите способ добавления данных в массив\n[1]Ручной ввод\n[2]Загрузка из файла\n[3]Выход")
}

module.exports = displayIntroduction